
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Módulos obsoletos"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Módulos obsoletos";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Estos módulos están obsoletos:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Estos módulos están obsoletos:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Versión"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Versión";

/* Class = "NSTableColumn"; headerCell.title = "Módulo"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Módulo";

/* Class = "NSTextFieldCell"; title = "Las versiones de estos módulos instaladas en tu ordenador no son compatibles con esta versión de Motion y, por lo tanto, se han bloqueado. Para continuar usando estos módulos, descarga las actualizaciones de los desarrolladores originales."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Las versiones de estos módulos instaladas en tu ordenador no son compatibles con esta versión de Motion y, por lo tanto, se han bloqueado. Para continuar usando estos módulos, descarga las actualizaciones de los desarrolladores originales.";

/* Class = "NSTableColumn"; headerCell.title = "Paquete"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Paquete";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
